const bitcoinArticle =  {
    title:"关于比特币，你需要知道这些",
    author:"author",
    paragraph:`
比特币是一种去中心化的数字货币，于 2009 年由中本聪提出。比特币是一种去中心化的数字货币，于 2009 年由中本聪提出。比特币是一种去中心化的数字货币，于 2009 年由中本聪提出。

它的最大特点是没有中央银行，交易通过区块链记录，非常安全。

比特币总量有限，最多只有 2100 万个，这种稀缺性让它被称为“数字黄金”。

区块链技术还被广泛用于其他领域，如智能合约、供应链追踪等。

比特币是一种去中心化的数字货币，于 2009 年由中本聪提出。

[[IMAGE1]]

它的最大特点是没有中央银行，交易通过区块链记录，非常安全。

比特币总量有限，最多只有 2100 万个，这种稀缺性让它被称为“数字黄金”。

区块链技术还被广泛用于其他领域，如智能合约、供应链追踪等。

比特币是一种去中心化的数字货币，于 2009 年由中本聪提出。

它的最大特点是没有中央银行，交易通过区块链记录，非常安全。

比特币总量有限，最多只有 2100 万个，这种稀缺性让它被称为“数字黄金”。

区块链技术还被广泛用于其他领域，如智能合约、供应链追踪等。

[[IMAGE2]]

比特币是一种去中心化的数字货币，于 2009 年由中本聪提出。

它的最大特点是没有中央银行，交易通过区块链记录，非常安全。

比特币总量有限，最多只有 2100 万个，这种稀缺性让它被称为“数字黄金”。

区块链技术还被广泛用于其他领域，如智能合约、供应链追踪等。
  `,
                                      
  imageMap:{
    '[[IMAGE1]]':{
      src:'/images/image1.png',
      alt:'图片1'
    },
    '[[IMAGE2]]':{
      src:'/images/image2.png',
      alt:'图片2'
    }
  }
}


export default bitcoinArticle;